/*  Class = "NSTextFieldCell"; title = "On SQL Error:"; ObjectID = "132";  */
"On SQL Error:" = "Lors d'une erreur SQL :";

/*  Class = "NSMenuItem"; title = "Ask me what to do"; ObjectID = "136";  */
"Ask me what to do" = "Me demander quoi faire";

/*  Class = "NSMenuItem"; title = "Ignore and continue"; ObjectID = "137";  */
"Ignore and continue" = "Ignorer et continuer";

/*  Class = "NSComboBox"; gToolTip = "Character used to separate fields"; ObjectID = "6";  */
"Character used to separate fields" = "Caractère utilisé pour séparer les champs";

/*  Class = "NSComboBox"; gToolTip = "Character used to terminate line"; ObjectID = "8";  */
"Character used to terminate line" = "Caractère utilisé pour les fins de ligne";

/*  Class = "NSComboBox"; gToolTip = "Character used to escape special characters"; ObjectID = "9";  */
"Character used to escape special characters" = "Caractère utilisé pour échapper les caractères spéciaux";

/*  Class = "NSComboBox"; gToolTip = "Character used to enclose fields"; ObjectID = "11";  */
"Character used to enclose fields" = "Caractère utilisé pour encadrer les champs";

/*  Class = "NSTextFieldCell"; title = "Fields escaped by:"; ObjectID = "14";  */
"Fields escaped by:" = "Champs échappés par :";

/*  Class = "NSTextFieldCell"; title = "Fields enclosed by:"; ObjectID = "17";  */
"Fields enclosed by:" = "Champs encadrés par :";

/*  Class = "NSTextFieldCell"; title = "Lines terminated by:"; ObjectID = "20";  */
"Lines terminated by:" = "Fins de ligne :";

/*  Class = "NSTextFieldCell"; title = "Fields terminated by:"; ObjectID = "22";  */
"Fields terminated by:" = "Champs terminés par :";

/*  Class = "NSTextFieldCell"; title = "Format:"; ObjectID = "23";  */
"Format:" = "Format :";

/*  Class = "NSMenuItem"; title = "CSV"; ObjectID = "26";  */
/*  Class = "NSTabViewItem"; label = "CSV"; ObjectID = "125";  */
"CSV" = "CSV";

/*  Class = "NSMenuItem"; title = "SQL"; ObjectID = "27";  */
/*  Class = "NSTabViewItem"; label = "SQL"; ObjectID = "126";  */
"SQL" = "SQL";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "95";  */
"Cancel" = "Annuler";

/*  Class = "NSButtonCell"; title = "Next"; ObjectID = "97";  */
"Next" = "Suivant";

/*  Class = "NSTextFieldCell"; title = "Import from Clipboard"; ObjectID = "104";  */
"Import from Clipboard" = "Importer du presse-papiers";

/*  Class = "NSButtonCell"; title = "First line contains field names"; ObjectID = "15";  */
"First line contains field names" = "La première ligne contient le nom des champs";

/*  Class = "NSTextFieldCell"; title = "Encoding:"; ObjectID = "106";  */
"Encoding:" = "Encodage :";

/*  Class = "NSComboBoxCell"; title = "\\ or \""; ObjectID = "18";  */
/*  Class = "NSComboBoxCell"; 18.objectValuesCopy[0] = "\\ or \""; ObjectID = "18";  */
"\\ or \"" = "\\ ou \"";

